{
    "1": "1. You hit the nail right on the head. Too bad your parents took it literally.",
    "2": "2. Is part 2 of your argument coming out soon or is that it?",
    "3": "3. The fact that someone wakes up to your face in the morning should be alarming. And yes, I’m referring to the mirror as well.",
    "4": "4. Don’t worry. Everyone makes mistakes. Your parents, for one.",
    "5": "5. No amount of self-editing can fix the massive failure your autobiography would be.",
    "6": "6. Earth has a population of over 7 billion, and I had to meet the biggest loser imaginable.",
    "7": "7. A corpse is better company than you.",
    "8": "8. The series of mental backflips I had to do to try and understand your point should have broken my neck.",
    "9": "9. Your ignorance makes my racist uncle look like Albert Einstein.",
    "10": "10. You’re the corner piece to an unsolvable puzzle: everyone looks right past you.",
    "11": "11. You’re the type of person that uses their 3rd grade research paper as a resume booster.",
    "12": "12. Your skin is glowing, but I think it’s from the radiation emanating from your toxic ass personality.",
    "13": "13. I’ve never had many life goals. I’m just really grateful I’m not you.",
    "14": "14. I would like some tips on how to clear my mind from someone with nothing meaningful to contribute. Care to help?",
    "15": "15. Your absence would affect me greatly. I’d finally get some peace and quiet.",
    "16": "16. Louie Armstrong would have never released “What a Wonderful World” had he met you.",
    "17": "17. You’re not simply a drama queen. You’re the whole royal family.",
    "18": "18. Some people hatch into beautiful butterflies. Some people hatch into whatever the hell you are.",
    "19": "19. Has anyone ever tried to smack some sense into you? Allow me to be the first one.",
    "20": "20. Funny, I don’t remember you raising your hand. I’m going to call on someone else.",
    "21": "1. When they said grow a pair, they didn’t mean for you to have kids.",
    "22": "2. You hear that? It’s the sound of me not caring.",
    "23": "3. I’m not going to repeat myself, but I’m also glad to do anything that prevents you from talking.",
    "24": "4. I applaud your effort, but I think I’m the only one in the audience. And I’m leaving early.",
    "25": "5. This is a lose-lose situation for me. I lose my valuable time and any semblance of compassion I had left.",
    "26": "6. You’re an unscented candle in a store full of beautiful fragrances.",
    "27": "7. You are the architect of your life. Unfortunately, the blueprints are messy, written in Mandarin, and waterlogged beyond all recognition. Good luck.",
    "28": "8. I like you just the way you are: uninspiring, uninteresting, and dreadfully unfunny.",
    "29": "9. All mistakes are fixable, yet you aren’t.",
    "30": "10. Did I hurt your ego? Do you want a kissy on your boo-boo?",
    "31": "11. Your brain is working overtime today. You better pay it extra.",
    "32": "12. I’d tell you to blow your brains out, but I’m pretty certain there’s nothing there.",
    "33": "13. The Department of Homeland Security added your existence to the list of “Natural Disasters.”",
    "34": "14. Being a dick to me won’t make yours bigger.",
    "35": "15. Ditch the outfit. You’re enough of an asshat as it is.",
    "36": "16. I don’t want to rain on your parade. I want a typhoon.",
    "37": "17. The amount of meaningful things you’ve done in your life wouldn’t be enough to fill a single page.",
    "38": "18. I’d hate to come across a universe where you’re funny.",
    "39": "19. I’d spell it out for you, but that’s assuming you know your ABC’s",
    "40": "20. Swallow your pride and your tongue while you’re at it.",
    "41": "1. You should come with a warning label.",
    "42": "2. They say our brains don’t stop developing until we reach 25; looks like yours stopped a bit early.",
    "43": "3. Good job. You almost reached a level of coherency resembling my newborn son.",
    "44": "4. Large and in charge isn’t your excuse to be a fat asshole.",
    "45": "5. I can’t think of anything to celebrate on your birthday except you being closer to death.",
    "46": "6. It got a little chillier in here once I realized you were a cold-hearted bitch.",
    "47": "7. Are you at a loss for words, or did you exhaust your entire vocabulary?",
    "48": "8. I don’t have any trash to take out today, but I volunteer you as tribute.",
    "49": "9. I understand everything you said. I’m choosing to ignore you.",
    "50": "10. I gave out all my trophies a while ago, but here’s a participation award.",
    "51": "11. When God made you, you must have been on the bottom of his “to-do” list.",
    "52": "12. Aww, don’t worry, you are wanted…wanted for several accounts of perjury.",
    "53": "13. I didn’t put garlic over my door because I think you’re a vampire. It just smells much better than you.",
    "54": "14. Every cloud has a silver lining. I’m still trying to figure out yours.",
    "55": "15. You’ve got something on your face. No, not there—everywhere.",
    "56": "16. I have a present for you. I present to you: absolutely fucking nothing.",
    "57": "17. My heart was beating fast when I saw you walk in. I thought you were the monster under my bed.",
    "58": "18. If you ever cross my mind, I’ll make sure it’s a busy intersection.",
    "59": "19. Are all your friends this stupid as well? Maybe we can invite them over and, together, you’d constitute one working brain cell.",
    "60": "20. I must have been imagining things. For a second there, I thought you made a valid point.",
    "61": "1. You seem to have a lot on your mind… a lot of bullshit.",
    "62": "2. You’re the reason the divorce rate is so high.",
    "63": "3. “Spending some time” would imply I’d spend anything on your ungrateful ass.",
    "64": "4. Row, row, row your boat gently down a raging fucking waterfall.",
    "65": "5. You must be magic because I suddenly don’t give a shit anymore!",
    "66": "6. Usually my rule is “3 strikes and you’re out,” but you were out of my mind as soon as you started spewing your bullshit.",
    "67": "7. Glad I could be of assistance. Allow me to assist you in never walking again.",
    "68": "8. The song “Army of One” is an ode to your loneliness.",
    "69": "9. I clean up germs all day, but no matter how hard I scrub, you’re still here.",
    "70": "10. I’m surprised your teeth aren’t brown from all the shit talking you do.",
    "71": "11. The hardest pill to swallow is knowing nothing is as lethal as your personality.",
    "72": "12. You’re like my fridge: always full of yourself yet offering an abundance of empty calories.",
    "73": "13. There are so many paths in life. Why didn’t you choose the dark alleyway?",
    "74": "14. No matter how many shmucks I meet in my life, I can always trust you to be the absolute worst.",
    "75": "15. Did God make you with his eyes closed?",
    "76": "16. What did you want to be when you grew up? A pain in the ass?",
    "77": "17. Don’t place your self-worth in other’s hands. That being said, allow me to redirect you to the discount section. I found a spot for you.",
    "78": "18. Journey to the Center of the Earth was based on the quest to find where your head went after you shoved it up your own asshole.",
    "79": "19. A balloon full of piss makes a bigger splash than your entire meaningless existence will on this planet.",
    "80": "20. The truth will set you free. You suck. Ok, you’re free to go.",
    "81": "1. The 0.01% of germs are afraid of contracting stupidity from you.",
    "82": "2. Are you normally this obnoxious, or is there some class you took?",
    "83": "3. There was some terrible traffic accident on the news today. I was hoping that it was you.",
    "84": "4. It takes me a lot of effort to smile when you’re around.",
    "85": "5. I didn’t think it was possible to give me more reasons to hate you until today.",
    "86": "6. I wanted to live life without many regrets. Then I met you.",
    "87": "7. Last week’s test was on shapes and colors, but it appears like you might have to revisit that after today’s conversation.",
    "88": "8. Break a leg. No, seriously, break a leg.",
    "89": "9. How awful. I was just imagining the day of your birth in my head.",
    "90": "10. I’d have hired an exterminator if I knew you were gonna bug the shit out of me.",
    "91": "1. A glowstick has a brighter future than you. Lasts longer in bed, too.",
    "92": "2. I wrote something nice for you in invisible ink. Sorry, it must have washed off.",
    "93": "3. The only person falling for you is blind.",
    "94": "4. You can be anything you want…except good looking.",
    "95": "5. Spontaneity is the spice of life, and you’re as plain as they come.",
    "96": "6. I really enjoy the silence of your company. Can you stop talking more often?",
    "97": "7. I’ve never been a great cook, but I still know how to roast your ass.",
    "98": "8. You’re lucky intelligence isn’t measured in negative numbers.",
    "99": "9. You have a lot in common with the wart on my toe: You’re hard to get rid of, and I can’t stand the pain you bring me daily.",
    "100": "10. Listen to your doubts. I think they’re onto something."
  }