{
    "1": "A century is ten years",
    "2": "All the girls in our school are gold diggers",
    "3": "Wait, what happened with lady Gaga",
    "4": "Luna would give birth to a deformed baby",
    "5": "I wanna be on a wheelchair when I grow up",
    "6": "I’m in the jungle and I hear like whistling",
    "7": "I thought it was like a tribe or something",
    "8": "COME ON!!!!",
    "9": "Mister this is hard",
    "10": "Luna is one of the devil’s minions",
    "11": "IT'S NOT FAIR",
    "12": "The girls always get when they want and the boys didn’t get anything",
    "13": "Can you give me something for extra credit?",
    "14": "What?!?!?!?!",
    "15": "David Bergert is weird like I feel bad for him bc he’s weird",
    "16": "I’m the principal and you’re banned",
    "17": "I only want a girlfriend that will do all my homework for me",
    "18": "If I see luna on the side of the road I’m going to turn the steering wheel on her",
    "19": "I want the girls to die in a pit of lava",
    "20": "I really hate TikTok it’s so weird",
    "21": "All of the girls won the awards when I had the best grades and didn’t even get one award",
    "22": "Grace is stupid because she cried after winning an award",
    "23": "I’ll play fortnite but get Xavier on",
    "24": "When andy had a sleepover with me he kept asking if I want to cuddle",
    "25": "Mister please let the class watch me play PS5",
    "26": "Alex is a bunny rabbit because he has big ears",
    "27": "I have no balls",
    "28": "I love Minecraft strippers",
    "29": "Andy, call my mom and ask her about the sleepover/hangout",
    "30": "Mister I like your body",
    "31": "Andy likes to shampoo his toes",
    "32": "Andy and David Bergert cuss too much",
    "33": "Andy, take off your shoes, they are dirty!",
    "34": "DONT ADD DAVID BERGERT TO THE CHAT!",
    "35": "Is that your mom in the background?",
    "36": "Ugh chemistry sucks now",
    "37": "I want to watch movies of people fighting",
    "38": "I pulled my cat’s tail and it ran away",
    "39": "I like watching world war 1",
    "40": "Ms ayala is such a jerk now, before she had the baby she was nice",
    "41": "Noooooooo",
    "42": "Hey Luna! (While dancing)",
    "43": "Mister this is for the PS5",
    "44": "I’m in class (to his mom)",
    "45": "I love pizza",
    "46": "Why did you get Pizza Hut?!",
    "47": "Wanna play fortnite?",
    "48": "I’ll take a bullet for Andy",
    "49": "Fishstick sucks",
    "50": "Mister, are we having a quiz?",
    "51": "I have a mic problem that’s why I’m unmuted",
    "52": "Mister I posted something on google classroom",
    "53": "Work is something that makes this boring",
    "54": "What are you doing to celebrate spring break?",
    "55": "Are you gonna get a cake for spring break?",
    "56": "Where’s the white ball?",
    "57": "Ow, my balls",
    "58": "Is she black?",
    "59": "Dasani sucks butt!",
    "60": "It tastes like ocean",
    "61": "You look like uhh I don’t know, a midget",
    "62": "It’s me and rusko (Roque)",
    "63": "Let’s watch forest grump",
    "64": "Can this work?!?!",
    "65": "Do you know if Eric is still alive?",
    "66": "If you keep listening to that music I’m going to kill you",
    "67": "Is resco (Roque) sleeping?",
    "68": "There should be a water flavored pop tart",
    "69": "Why do you want to get on Alex’s computer Alex? (Xavier’s computer actually)",
    "70": "Why is there a baby?",
    "71": "Andy I wanna see what you wear on TikTok",
    "72": "King Kong Vs Chong",
    "73": "Oh Man my butt!",
    "74": "VALDAMIR HES GETTING A BIKINI!",
    "75": "Mister, why are their noses so big",
    "76": "French people speak weird",
    "77": "I’m speed running your mom",
    "78": "What is it like in nipples (Naples)",
    "79": "Can you ban them (cats)",
    "80": "Matteo invite me to the party",
    "81": "Why do you need to have a girlfriend? Why can’t you just get a dog",
    "82": "VladiBaldi",
    "83": "Is that your mom (the girl that is school friends with alex’s friend)",
    "84": "That looks like your mom is that your grandma",
    "85": "I might vomit (in this elevator)",
    "86": "I don’t think I will have a butt after this",
    "87": "What are you doing with the wiimote",
    "88": "Hi Eric, Andy’s mom",
    "89": "Can I say hi to Xavier’s sister",
    "90": "Do you know if Valdamir still has his wiener in tact",
    "91": "I am king Kevin",
    "92": "Echo, turn on valdamir gaming",
    "93": "Anomynous",
    "94": "Why are we getting pizza",
    "95": "We poop at night and we pee ourselves",
    "96": "Chairs are for losers",
    "97": "Sadamir",
    "98": "Cryingamir",
    "99": "I feel like I’m being beat up",
    "100": "I DONT WANT ICE",
    "101": "You’re being such a dictator of the beds",
    "102": "You lived in rocks",
    "103": "Don’t brush your teeth like real men",
    "104": "Now Andy stops playing sugarbyss",
    "105": "I decided to become Jewish",
    "106": "No more balls for you",
    "107": "Why",
    "108": "I’m more of an old lady person",
    "109": "PLEASE IM BEGGING YOU I WANT FOOD",
    "110": "I will slap all of you",
    "111": "Bird does egg",
    "112": "Herndand Corte queiria cantar control de la tiera",
    "113": "Crinimal",
    "114": "Bar Titzvah",
    "115": "Who peed on the fortnite map",
    "116": "Homeless people are monsters",
    "117": "The only thing to do in California is leave",
    "118": "A giant kind of period",
    "119": "OH MY GOD HITLER DIED",
    "120": "I have a rock collection of kidney stones",
    "121": "I’d love to wear a Tshirt to homecoming",
    "122": "I would have sex with either squidward, patrick or plankton"
  }