{
    "1": "You are what happens when women drink during pregnancy.",
    "2": "When I look at you, I wish I could meet you again for the first time… and walk past.",
    "3": "You are the sun in my life… now get 93 million miles away from me.",
    "4": "You have such a beautiful face… But let’s put a bag over that personality.",
    "5": "There is someone out there for everyone. For you, it’s a therapist.",
    "6": "I would smack you, but I’m against animal abuse.",
    "7": "If I wanted to kill myself, I would simply jump from your ego to your IQ.",
    "8": "I can’t wait to spend my whole life without you.",
    "9": "Whoever told you to be yourself, gave you a bad advice.",
    "10": "I didn’t mean to offend you… but it was a huge plus.",
    "11": "I don’t hate you, but if you were drowning, I would give you a high five.",
    "12": "If I throw a stick, will you leave me too?",
    "13": "Sorry I can’t think of an insult dumb enough for you to understand.",
    "14": "I don’t know what makes you so stupid, but it works.",
    "15": "Whatever doesn’t kill you, disappoints me.",
    "16": "It is hilarious how you are trying to fit your entire vocabulary into one sentence.",
    "17": "I like the way you comb your hair, so horns don’t show up.",
    "18": "Have a nice day… somewhere else.",
    "19": "I would call you an idiot, but it would be an insult for stupid people.",
    "20": "I told my therapist about you; she didn’t believe me.",
    "21": "Did you know your incubator had tinted windows? That explains a lot.",
    "22": "The last time I saw something like you, it was behind metal grids.",
    "23": "If I had a dollar every time you shut up, I would give it back as a thank you.",
    "24": "You were so happy for the negativity of your Covid test, we didn’t want to spoil the happiness by telling you it was IQ test.",
    "25": "Honey, only thing bothering me is placed between your ears.",
    "26": "Only thing that is pleasing about our relationship is that you are no longer in it.",
    "27": "Every time I have a stick in my hand, you look like a pinata.",
    "28": "You are like a software update. every time I see you, I immediately think “not now”.",
    "29": "When I look at you, I think to myself where have you been my whole life? Can you go back there?",
    "30": "You are the reason why there are instructions on shampoo bottles.",
    "31": "I think you just need a high five… in the face… with a chair.",
    "32": "When I listen to you, I think you really going to go far. I hope you stay there.",
    "33": "I look at you and think what a waste of two billion years of the evolution.",
    "34": "It would be a great day If you used a glue stick instead of Chapstick.",
    "35": "Yes, I’m fully vaccinated, but I will still not hang out with you.",
    "36": "When I see you coming, I get pre annoyed. I’m just giving myself a head start.",
    "37": "You are the reason why God is not talking to us anymore.",
    "38": "You can’t imagine how much happiness you can bring… by leaving the room.",
    "39": "I know you don’t like me, that says a lot. You need to acquire a better taste.",
    "40": "It’s all about balance… you start talking, I stop listening.",
    "41": "Are you talking to me? I thought you only talk behind my back.",
    "42": "I’m sorry… did my back hurt your knife?",
    "43": "Everyone is allowed to act stupid once, but you… you are abusing that privilege.",
    "44": "Cry me a river, then drown yourself in it.",
    "45": "Ola soy Dora. Can you help me find where we asked?",
    "46": "Somewhere tree is producing oxygen for you. I’m sorry for it.",
    "47": "Earth is full. Go home.",
    "48": "Everyone has purpose in this life, yours is to become an organ donor.",
    "49": "I am jealous of people who didn’t meet you.",
    "50": "Why are you rolling your eyes? Are you looking for your brain?",
    "51": "You didn’t change since last time I saw you. You should.",
    "52": "What is wrong with you? Have you had too many drugs in mental hospital today?",
    "53": "It is better to shut your mouth and make people think you are stupid than open it and remove all doubt.",
    "54": "Hurting you is the least thing I want to do… but it’s still in the list.",
    "55": "Oh, sorry, did the middle of my sentence interrupted the beginning of yours?",
    "56": "Let me tell you. If I don’t answer you the first time, what makes you think the next 25 will work?",
    "57": "I am not ignoring you; I am just giving you a time to understand what you just said.",
    "58": "Every time I think you can’t get any dumber, you are proving me wrong.",
    "59": "Where is your off button?"
  }